TrayTip,,Hot strings has started,,1
OnExit("Recovery",1)
Recovery()
{
    TrayTip,,Hot strings will exit,,1
    Sleep,2000
    return
}

;<Account>==============================================================
:O:\email::moonpath@foxmail.com
;</Account>=============================================================

;<The Greeks>===========================================================
:O:\alpha::α
:O:\beta::β
:O:\gamma::γ
:O:\delta::δ
:O:\epsilon::ε
:O:\zeta::ζ
:O:\eta::η
:O:\theta::θ
:O:\iota::ι
:O:\kappa::κ
:O:\lambda::λ
:O:\mu::μ
:O:\nu::ν
:O:\xi::ξ
:O:\omicron::ο
:O:\pi::π
:O:\rho::ρ
:O:\sigma::σ
:O:\tau::τ
:O:\upsilon::υ
:O:\phi::φ
:O:\chi::χ
:O:\psi::ψ
:O:\omega::ω
;</The Greeks>==========================================================

;<Math>=================================================================
:O:\neq::≠
:O:\leq::≤
:O:\geq::≥
:O:\in::∈
:O:\notin::∉
:O:\subset::⊂
:O:\cap::∩
:O:\cup::∪
:O:\square::²
:O:\nabla::∇
;</Math>================================================================

;<Emoji>================================================================
:O:\haha::😄
:O:\xixi::😁
:O:\xiaoku::😂
:O:\guiyi::😏
:O:\ganga::😅
:O:\wuyu::😓
:O:\shangxin::😭
:O:\maimeng::😊
:O:\deyi::😎
:O:\fadai::😳
:O:\bizui::🤐
:O:\kun::😴
:O:\qinqin::😘
:O:\kan::👀
;</Emoji>===============================================================

;</Emoticon>============================================================
:O:\benzou::(ง ˙o˙)ว
;<Emoticon>=============================================================
